const dataChronologicalSequence = {
    history_kursk_region: [
        {
            html_id: 'revolution',
            year: '1917 - 1918',
            description:
                'К весне 1918 года Советская власть утвердилась во всех уездах Курской губернии. Однако по условиям Брестского мира её южные и западные рубежи заняли кайзеровские войска. До конца года эти земли входили в состав Украинской державы гетмана Скоропадского. Линия разграничения прошла через Рыльск, Коренево и Суджу.',
            img: '/images/region/photo_kurska_1917.jpg',
        },
        {
            html_id: '',
            year: '1919',
            description:
                'Осенью 1919 года Курская губерния оказалась в самом пекле Гражданской войны. Деникинские войска, наступавшие на Москву, к сентябрю захватили регион полностью. Казалось, белые здесь всерьез и надолго. Но Красная Армия ответила мощным ударом: уже в начале декабря деникинцы были смяты и покатились назад, к Харькову. Курская земля вздохнула свободно — бои откатились на юг и больше не возвращались.',
            img: '/images/region/photo_1919.jpg',
        },
        {
            html_id: '',
            year: '1924 - 1925',
            description:
                'В мае 1924 года Курскую губернию ждала большая «чистка»: сразу восемь старых уездов (включая Обоянский, Суджанский и Фатежский) ликвидировали, а Грайворонский переименовали в Борисовский. Но название не прижилось — ровно через год, в июне 1925-го, ему вернули прежнее имя.',
            img: '',
        },
        {
            html_id: '',
            year: '1934 - 1937',
            description:
                'В 1934 году из разделенной Центрально-Чернозёмной области выделилась Курская область. Первоначально она была огромной: 92 района, 21 город, а Курск, Орёл и Белгород — города областного подчинения. Но в 1937 году северные территории (25 районов) отошли к новой Орловской области, и Курщина обрела более привычные очертания.',
            img: '/images/region/photo_1934_1937.jpg',
        },
        {
            html_id: '',
            year: '1941 - 1943',
            description:
                '2 октября 1941 — 2 сентября 1943: Период оккупации Курской области немецко-фашистскими войсками и их союзниками (венгерскими и румынскими частями). Итог оккупации: 18 099 мирных жителей и 9 826 военнопленных были убиты захватчиками.',
            img: '/images/region/photo_1942.jpg',
        },
        {
            html_id: '',
            year: '1943',
            description:
                'С 5 июля по 23 августа 1943 года на Курской дуге произошло величайшее танковое сражение в истории. Красная армия выдержала удар, а затем перешла в наступление. В битве сошлись почти 2 миллиона человек, 6 тысяч танков и 4 тысячи самолетов. Курская дуга стала закатом немецкого наступления. После этой победы Красная армия уже не останавливалась.',
            img: '/images/region/photo_1943_2.jpg',
        },
        {
            html_id: '',
            year: '1954',
            description:
                '6 января 1954 года в истории Курской области произошло важное административное изменение. В связи с образованием Белгородской и Липецкой областей значительные территории были переданы из состава Курской области новым регионам. В результате преобразований в составе Курской области осталось 36 районов.',
            img: '',
        },
        {
            html_id: 'kursk_npp',
            year: '1970 - 1980',
            description:
                'В 1970–1980-е годы в Курской области развернулась главная стройка — атомная электростанция. 19 декабря 1976 года запустили первый энергоблок Курской АЭС. Область перестала испытывать нехватку энергии и превратилась в мощного поставщика электричества. Станция дала жизнь городу Курчатову, привлекла лучших специалистов и стала символом движения региона вперед.',
            img: '/images/region/photo_1970_1980.jpg',
        },
        {
            html_id: 'consequences_chernobyl',
            year: '1986',
            description:
                'Чернобыльская катастрофа 1986 года затронула и Курскую область. Радиоактивное облако накрыло западные районы, оставив опасный след. Главный удар пришелся на сельское хозяйство — радионуклиды попали в молоко, мясо, овощи. Тысячи жителей потребляли зараженные продукты. Катастрофа стала личной трагедией для многих курян и уроком о цене безопасности.',
            img: '/images/region/photo_1986.jpg',
        },
        {
            html_id: 'kursk_npp_2',
            year: '2018',
            description:
                'Курская область укрепляет статус энергетического сердца России. 2 июля 2018 года на площадке Курской АЭС-2 завершили укладку фундаментной плиты под реактор первого энергоблока. 16 тысяч кубометров бетона легли в основание станции нового поколения ВВЭР-ТОИ — одной из самых безопасных в мире. Для региона это новые рабочие места, развитие Курчатова и уверенность в завтрашнем дне.',
            img: '/images/region/photo_2018.jpg',
        },
        {
            html_id: '',
            year: '2022 - 2025',
            description:
                '6 августа 2024 года украинские войска прорвали границу в районе Суджи. Курский характер, закаленный веками, не сломать: жители помогали военным, эвакуировали соседей. Российская армия не пустила врага вглубь региона. Враг пытался прорваться еще в марте, но получил отпор. Курская область выстояла. Память о защитниках родной земли останется в истории навечно.',
            img: '/images/region/photo_2022_2025.jpg',
        },
    ],
};

export default dataChronologicalSequence;
