const dataAsideBlock = {
    kursk_nightingale: [
        '/images/region/kursk_nightingale.png',
        'Курский соловей — это легендарный символ Курского края, знаменитый на всю Россию своим уникальным, виртуозным пением, насчитывающим до 40 «колен», что сделало его имя нарицательным для обозначения выдающегося певческого таланта как среди птиц, так и среди людей.',
        '/music/nightingale_singing.mp3',
    ],

    kursk_magnetic_anomaly: [
        '/images/region/kursk_magnetic_anomaly.jpg',
        'Это самая мощная в мире магнитная аномалия. Сила магнитного поля Земли в этом районе в 3 раза превышает нормальные показатели. Компас здесь сходит с ума: его стрелка вместо севера может указывать на восток или даже на юг, так как огромные залежи железной руды создают собственное мощное магнитное поле.',
        '',
    ],
};

export default dataAsideBlock;
