const dataAsideBlock = {
    kursk_nightingale: [
        '/images/region/kursk_nightingale.png',
        'Курский соловей — это легендарный символ Курского края, знаменитый на всю Россию своим уникальным, виртуозным пением, насчитывающим до 40 «колен», что сделало его имя нарицательным для обозначения выдающегося певческого таланта как среди птиц, так и среди людей.',
        '/music/nightingale_singing.mp3',
    ],

    kursk_magnetic_anomaly: [
        '/images/region/kursk_magnetic_anomaly.jpg',
        'Это самая мощная в мире магнитная аномалия. Сила магнитного поля Земли в этом районе в 3 раза превышает нормальные показатели. Компас здесь сходит с ума: его стрелка вместо севера может указывать на восток или даже на юг, так как огромные залежи железной руды создают собственное мощное магнитное поле.',
        '',
    ],

    state_nature_reserve: [
        '/images/region/reserve.jpg',
        'Заповедник расположен в юго-западной части Среднерусской возвышенности в пределах лесостепной зоны средней полосы, на территории Медвенского, Мантуровского и Горшеченского районов Курской области. Площадь — 5287,4 га. Включает шесть зон: Стрелецкий участок, Казацкий участок (1638 га), Баркаловка, Букреевы Бармы, Зоринский, пойма реки Псёл.',
        '',
    ],

    forest_conservation_project: [
        '/images/region/forest_conservation_project.jpg',
        'В 2019–2024 годах высажено более 7,8 млн сеянцев и саженцев на площади свыше 1 950 га, выращено 14,07 млн штук посадочного материала. Достижения в лесовосстановлении, ликвидации свалок и очистке водных ресурсов легли в основу нового нацпроекта «Экологическое благополучие».',
        '',
    ],

    red_book: [
        '/images/region/red_book.jpg',
        'Для сохранения уникальной природы Курской области ведётся Красная книга — главный список редких и исчезающих видов. Впервые она вышла в 2001 году в двух томах как издание, доступное каждому: с описаниями, фотографиями, картами обитания и рекомендациями по сохранению. В 2017 году вышло дополненное и переработанное издание: под защиту взято 439 видов — на сотню больше, чем в 2001 году. Цифра выросла не из-за ухудшения природы, а благодаря новым знаниям учёных о том, какие виды нуждаются в помощи.',
        '',
    ],

    kursk_bulge: [
        '/images/region/photo_1943_1.jpg',
        'Крупнейшее танковое сражение произошло под Прохоровкой 12 июля 1943 года. Во встречном бою сошлись сотни танков и САУ — всего до 1500 единиц бронетехники. Ценой огромных потерь Красная армия остановила продвижение немецких дивизий СС, что стало переломным моментом Курской битвы.',
        '/music/tank_shot.mp4',
    ],
};

export default dataAsideBlock;
