const dataAsideBlock = {
    'kursk_nightingale': [
        '/images/region/kursk_nightingale.png',
        'Курский соловей — это легендарный символ Курского края, \
        знаменитый на всю Россию своим уникальным, виртуозным пением, насчитывающим \
        до 40 «колен», что сделало его имя нарицательным для обозначения выдающегося \
        певческого таланта как среди птиц, так и среди людей.',
        '/music/nightingale_singing.mp3',
        'Аудио блок с соловьиной трелью'
    ]
}

export default dataAsideBlock