const dataSmallDescriptionCards = {
    cultural_trends: {
        'Народные промыслы': [
            'Курская земля испокон веков славится мастерами. Особое место в созвездии народных промыслов занимают гончарное дело, резьба по дереву, самобытная курская вышивка и знаменитое суджанское ковроткачество. Однако подлинной «визитной карточкой» региона, любимой и гостями, и местными жителями, по праву считается кожлянская глиняная игрушка.',
            '/images/region/folk_crafts.jpg',
            '',
        ],

        'Фестивали и традиции': [
            'Современная жизнь Курской области немыслима без ярких событийных праздников. Фольклор и история оживают на Международной Коренской ярмарке, в День города и на реконструкции «Курская дуга». А музыкальным символом края по праву считается фестиваль «Соловьиная трель», собирающий ценителей песни со всей страны.',
            '/images/region/festivals_holidays.jpg',
            '',
        ],

        'Учреждения культуры': [
            'Музеи, театры, филармонии и дома культуры Курской области — это живые хранители истории и традиций. Они не только отражают уникальный быт и культуру региона, но и выполняют важную миссию: сохраняют память для потомков, обогащают кругозор современников и воспитывают новые поколения.',
            '/images/region/drama_theater.jpg',
            '',
        ],

        'Религиозные направления': [
            'Курская земля исторически славится приверженностью православным традициям, о чем свидетельствует множество религиозных построек (Коренная пустынь, Знаменский монастырь). Помимо православия, здесь также представлены католичество, старообрядчество и ислам.',
            '/images/region/religion.jpg',
            '',
        ],

        'Национальная кухня': [
            'Кулинарные традиции Курской области основаны на простых и сытных блюдах. Самый известный символ — коренная каша (пшено с салом, луком и яйцами, томленое в печи). Также популярны грибные супы, щи из серой капусты, коренские пряники, сочни с творогом, квас и сбитень. Эта пища отражает историю и характер региона.',
            '/images/region/traditional_cuisine.jpg',
            '',
        ],
    },

    notable_figures: {
        'Преподобный Серафим Саровский': [
            'Преподобный Серафим Саровский (в миру — Прохор Исидорович Мошнин) — иеромонах Саровского монастыря, основатель и покровитель Дивеевской женской обители. Прославлен Русской православной церковью в 1903 году в лике преподобных по инициативе императора Николая II.',
            '/images/region/serafim_sarovsky.jpg',
            '',
        ],

        'Святитель Иоасаф Белгородский': [
            'Значительный след в истории края оставил святитель Иоасаф Белгородский (в миру Иоаким Андреевич Горленко). Занимая с 1748 года кафедру епископа Белгородского и Обоянского, он управлял и приходами на территории современной Курской области. Ныне он почитается как небесный покровитель Курско-Белгородского приграничья.',
            '/images/region/st_loasaph_belgorod.jpg',
            '',
        ],

        'Георгий Васильевич Свиридов': [
            'Георгий Свиридов — композитор, чья музыка стала синонимом русского национального характера. Глубокий, мелодичный и пронзительно искренний, он сумел выразить в звуках то, что принято называть «загадочной русской душой». Родина композитора — город Фатеж Курской области, где он родился 16 декабря 1915 года.',
            '/images/region/georgy_vasilyevich_sviridov.jpg',
            '/audio/sviridov_time_forward.mp3',
        ],

        'Александр Александрович Дейнека': [
            'Александр Дейнека — один из крупнейших советских художников, графиков и скульпторов, чье имя стоит в одном ряду с величайшими мастерами искусства XX века. Он родился 20 мая 1899 года в Курске, и именно курские корни во многом сформировали его мощный, узнаваемый стиль.',
            '/images/region/alexander_alexandrovich_deineka.jpg',
            '',
        ],
    },

    attractions: {
        'Усадьба А. А. Фета': [
            'Усадьба А. А. Фета (д. 1-я Воробьёвка) — филиал Курского краеведческого музея. Бывшее имение поэта расположено на высоком берегу Тускари. Сохранились усадебный дом, парк с прудом и старинные постройки. Идеальное место для любителей литературы и старины.',
            '/images/region/fet_estate.jpg',
            '',
        ],

        'Марьино (усадьба Барятинских)': [
            'Усадьба «Марьино» (село Ивановское, Рыльский район) — дворцово-парковый комплекс князей Барятинских, основанный в 1810-е годы. Названа в честь двух жён князя И. И. Барятинского: Марии Франциски Деттон и Марии Фёдоровны Келлер. Один из самых красивых усадебных ансамблей Курской области.',
            '/images/region/marino.jpg',
            '',
        ],

        'Поныровский историко-мемориальный музей Курской битвы': [
            'Экспозиция музея рассказывает о первых днях войны на территории района, оккупации, партизанском движении и освобождении района 13 февраля 1943 г. Большое количество материалов посвящено подготовке к сражению на Курской дуге и Поныровской оборонительной операции 5-11 июля 1943 г.',
            '/images/region/ponyrovsky_museum.jpg',
            '',
        ],

        'Центр общественной информации Курской АЭС': [
            'Открыт в 2003 году к 100-летию академика. Экспозиция посвящена жизни и деятельности И.В. Курчатова, его соратникам и ученикам, истории атомной науки и техники, первым шагам в освоении мирного атома.',
            '/images/region/npp_museum.jpg',
            '',
        ],
    },

    natural_attractions: {
        'Гладиолусовые луга': [
            'Всего в 150 километрах от Курска в Глушковском районе есть так называемый «гладиолусовый луг». Находится он возле деревни Карыж на берегу Сейма. В этих местах растет гладиолус тонкий (Gladiolus tenuis M. Bieb.), занесенный в Красную книгу Курской области. Его здесь так много, что во время цветения луг окрашивается в розовато-сиреневые тона.',
            '/images/region/gladiolus_meadows.jpg',
            '',
        ],

        'Железногорский дендрологический парк': [
            'Дендропарк создавался на научной основе в соответствии с рекомендациям ученых-ботаников Брянской и Воронежской областей. Сегодня в парке собраны растения из разных уголков земного шара. На территории в три гектара высажены более 3500 редких растений. Для удобства парк разделен на 34 сектора.',
            '/images/region/arboretum_park.jpg',
            '',
        ],

        'Заказник «Гнилуша»': [
            'Заказник «Гнилуша» — зоологический природный заказник в селе Петровское, образован для сохранения экосистемы заболоченной поймы, охотничьих видов животных и бобра.',
            '/images/region/gnilushka_nature_reserve.jpg',
            '',
        ],

        'Клюквенное озеро': [
            'Вновь памятником природы регионального значения озеро было признано в 2013 году. Особенностью озера является его плавучий остров, состоящий из растений. На территории водоёма обнаружено 187 видов сосудистых растений из которых 11 включены в Красную книгу Курской области.',
            '/images/region/cranberry_lake.jpg',
            '',
        ],

        'Гора "Фагор"': [
            'Всего в 30 километрах от Суджи скрывается место, которое ЮНЕСКО признало одним из десяти красивейших в России. Уникальный ландшафт, ради которого стоит свернуть с маршрута.',
            '/images/region/mount_phagor.jpg',
            '',
        ],
    },

    environmental_characteristics: {
        Климат: [
            'Среднегодовая температура воздуха по области колеблется от +5,9°С (на севере) до +7,1°С (на юго-западе). Летом среднесуточная температура воздуха, как правило, держится в пределах + 20°С, зимой — от 0°С до минус 5°С. Абсолютный максимум температуры воздуха достигает + 41°С, абсолютный минимум — минус 40°С.',
            '/images/region/kursk_winter.jpg',
            '',
        ],
        Рельеф: [
            'Территория Курской области расположена на юго-западных склонах Среднерусской возвышенности. Характеризуется наличием древних и современных форм линейной эрозии — густой сети сложноразветвлённых речных долин, оврагов и балок, расчленивших водораздельные поверхности, что определяет пологоволнистый, слегка всхолмлённый равнинный рельеф.',
            '/images/region/landscape.jpg',
            '',
        ],
        Гидрография: [
            'Регион не располагает значительными водными ресурсами, хотя имеет густую речную сеть (0,17 км/км2), с объёмом годового стока 3,38 км3. Реки западной и центральной части области (79 % территории) принадлежат к бассейну Днепра, а восточной (21 % территории) — к бассейну Дона. Количество всех рек области длиною более 10 км — 188, а их общая длина — почти 5160 км.',
            '/images/region/reservoir.jpg',
            '',
        ],
    },
};

export default dataSmallDescriptionCards;
