const dataSmallDescriptionCards = {
    'cultural_trends': {
        'Народные промыслы': [
            'Курская земля испокон веков славится мастерами. Особое место в созвездии народных промыслов занимают гончарное дело, резьба по дереву, самобытная курская вышивка и знаменитое суджанское ковроткачество. Однако подлинной «визитной карточкой» региона, любимой и гостями, и местными жителями, по праву считается кожлянская глиняная игрушка.',
            '/images/region/folk_crafts.jpg',
            ''
        ],
        
        'Фестивали и традиции': [
            'Современная жизнь Курской области немыслима без ярких событийных праздников. Фольклор и история оживают на Международной Коренской ярмарке, в День города и на реконструкции «Курская дуга». А музыкальным символом края по праву считается фестиваль «Соловьиная трель», собирающий ценителей песни со всей страны.',
            '/images/region/festivals_holidays.jpg',
            ''
        ],
        
        'Учреждения культуры': [
            'Музеи, театры, филармонии и дома культуры Курской области — это живые хранители истории и традиций. Они не только отражают уникальный быт и культуру региона, но и выполняют важную миссию: сохраняют память для потомков, обогащают кругозор современников и воспитывают новые поколения.',
            '/images/region/drama_theater.jpg',
            ''
        ],
        
        'Религиозные направления': [
            'Курская земля исторически славится приверженностью православным традициям, о чем свидетельствует множество религиозных построек (Коренная пустынь, Знаменский монастырь). Помимо православия, здесь также представлены католичество, старообрядчество и ислам.',
            '/images/region/religion.jpg',
            ''
        ],
        
        'Национальная кухня': [
            'Кулинарные традиции Курской области основаны на простых и сытных блюдах. Самый известный символ — коренная каша (пшено с салом, луком и яйцами, томленое в печи). Также популярны грибные супы, щи из серой капусты, коренские пряники, сочни с творогом, квас и сбитень. Эта пища отражает историю и характер региона.',
            '/images/region/traditional_cuisine.jpg',
            ''
        ]
    },
    
    'notable_figures': {
        'Преподобный Серафим Саровский': [
            'Преподобный Серафим Саровский (в миру — Прохор Исидорович Мошнин) — иеромонах Саровского монастыря, основатель и покровитель Дивеевской женской обители. Прославлен Русской православной церковью в 1903 году в лике преподобных по инициативе императора Николая II.',
            '/images/region/serafim_sarovsky.jpg',
            ''
        ],
        
        'Святитель Иоасаф Белгородский': [
            'Значительный след в истории края оставил святитель Иоасаф Белгородский (в миру Иоаким Андреевич Горленко). Занимая с 1748 года кафедру епископа Белгородского и Обоянского, он управлял и приходами на территории современной Курской области. Ныне он почитается как небесный покровитель Курско-Белгородского приграничья.',
            '/images/region/st_loasaph_belgorod.jpg',
            ''
        ],
        
        'Георгий Васильевич Свиридов': [
            'Георгий Свиридов — композитор, чья музыка стала синонимом русского национального характера. Глубокий, мелодичный и пронзительно искренний, он сумел выразить в звуках то, что принято называть «загадочной русской душой». Родина композитора — город Фатеж Курской области, где он родился 16 декабря 1915 года.',
            '/images/region/georgy_vasilyevich_sviridov.jpg',
            '/audio/sviridov_time_forward.mp3'
        ],
        
        'Александр Александрович Дейнека': [
            'Александр Дейнека — один из крупнейших советских художников, графиков и скульпторов, чье имя стоит в одном ряду с величайшими мастерами искусства XX века. Он родился 20 мая 1899 года в Курске, и именно курские корни во многом сформировали его мощный, узнаваемый стиль.',
            '/images/region/alexander_alexandrovich_deineka.jpg',
            ''
        ]
    }
};

export default dataSmallDescriptionCards;