const dataSmallDescriptionCards = {
    'culture': {
        'Народные промыслы': [
            'Курская земля испокон веков славится мастерами. Особое место в созвездии народных промыслов занимают гончарное дело, резьба по дереву, самобытная курская вышивка и знаменитое суджанское ковроткачество. Однако подлинной «визитной карточкой» региона, любимой и гостями, и местными жителями, по праву считается кожлянская глиняная игрушка.',
            '/images/region/folk_crafts.jpg',
            ''
        ],
        
        'Фестивали и традиции': [
            'Современная жизнь Курской области немыслима без ярких событийных праздников. Фольклор и история оживают на Международной Коренской ярмарке, в День города и на реконструкции «Курская дуга». А музыкальным символом края по праву считается фестиваль «Соловьиная трель», собирающий ценителей песни со всей страны.',
            '/images/region/festivals_holidays.jpg',
            ''
        ],
        
        'Учреждения культуры': [
            'Музеи, театры, филармонии и дома культуры Курской области — это живые хранители истории и традиций. Они не только отражают уникальный быт и культуру региона, но и выполняют важную миссию: сохраняют память для потомков, обогащают кругозор современников и воспитывают новые поколения.',
            '/images/region/drama_theater.jpg',
            ''
        ],
        
        'Религиозные направления': [
            'Курская земля исторически славится приверженностью православным традициям, о чем свидетельствует множество религиозных построек (Коренная пустынь, Знаменский монастырь). Помимо православия, здесь также представлены католичество, старообрядчество и ислам.',
            '/images/region/religion.jpg',
            ''
        ],
        
        'Национальная кухня': [
            'Кулинарные традиции Курской области основаны на простых и сытных блюдах. Самый известный символ — коренная каша (пшено с салом, луком и яйцами, томленое в печи). Также популярны грибные супы, щи из серой капусты, коренские пряники, сочни с творогом, квас и сбитень. Эта пища отражает историю и характер региона.',
            '/images/region/traditional_cuisine.jpg',
            ''
        ]
    }
};

export default dataSmallDescriptionCards;