const dataIntroductoryTextArticle = {
    culture:
        'Самобытная культура Курской области сформировалась на стыке двух традиций. Расположение на границе с Украиной позволило региону органично вобрать в себя опыт соседних народов, что нашло яркое отражение в богатейшем фольклоре, народных промыслах и уникальных музейных собраниях.',
    tourism:
        'Добро пожаловать в Курскую область, где живая история и купеческий размах ждут каждого: верующих — в Курской Коренной пустыни с чудотворной иконой «Знамение», ценителей праздника — на хлебосольной Коренской ярмарке, а любителей прекрасного — в усадьбе Фета и старинном Рыльске.',
    economy:
        'Основа экономики Курской области — плодородные черноземы, железные руды Курской магнитной аномалии и Курская АЭС. В 2024 году валовой региональный продукт достиг 743,3 млрд рублей. Вклад отраслей экономики — на диаграмме ниже.',
};

export default dataIntroductoryTextArticle;
